{"inkVersion":20,"root":[[{"->":"kontoret"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"kontoret":[["^Det var ein grå og regnfull formiddag. Den typen grå og regnfull du berre finner i Oslo i april. ",{"#":"style:narrative"},"\n","^Utanfor det dårleg isolerte kontorvindauget var gata allereie fylt av","\n","^Eg hadde ikkje hatt ein kunde på mange dagar. Alt tyda på at dette kom til å bli ein særs uproduktiv dag.","\n","^Ut av det blå banka det på døra, og ei kvinne spaserte inn.","\n","^God dag. Kan eg kome inn? ",{"#":"style:dialog"},{"#":"person:wenche"},"\n","^Ho venta ikkje på eit svar. Ho hadde neppe tatt nei for eit svar uansett. Den rakrygga haldninga, det overlegne blikket og kjolen som nærmest dufta av tusendollarsedlar sendte klare signal om at dette var ein person som var svært vant til å få det som ho ville.  ",{"#":"style:narrative"},"\n","^Mitt namn er Wenche Krankelfnaas. Eg var gift med Theodor Krankelfnaas. ",{"#":"person:wenche"},"\n","^Theodor Krankelfnaas ... ",{"#":"person:meg"},{"#":"style:dialog"},"\n",["ev",{"^->":"kontoret.0.23.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Han trur eg eg har høyrd om.",{"->":"$r","var":true},null]}],["ev",{"^->":"kontoret.0.24.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-1","flg":2},{"s":["^Theodor ... Krankelfnaas?",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"kontoret.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.23.s"},[{"#n":"$r2"}],"^ Det er han eksentriske milliardæren, er det ikkje?","\n",{"->":".^.^.g-0"},{"#f":5}],"c-1":["ev",{"^->":"kontoret.0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.24.s"},[{"#n":"$r2"}],"^ Kven er det?","\n","^Min mann var forretningsmann, ein ganske vellukka ein òg. ",{"#":"person:wenche"},"\n",{"->":".^.^.g-0"},{"#f":5}],"g-0":["^Han vaks opp i Skatval i Nord-Trøndelag, og sjølv om han starta med to tomme hender","\n","^I 1975 starta han eit firma som produserte musematter. Det var slik han tjente sin første million.","\n","^Fortenesta investerte han i andre foretak. Ein puslespelfabrikk i Trondheim. Eit iskaffibryggeri i Stavanger.","\n","^Han eiger ei avis i Akersgata. Eit rekepelleri i Reykjavik. Aksjar i ein videospelkonsollprodusent i Kyoto. Og litt over 4300 andre føretak.","\n","^... eigde. Han døydde i førre veke. ",{"#":"person:wenche"},"\n","^Kondolerer. ",{"#":"person:meg"},"\n","^Så kva bringer deg hit? Kva kan eg hjelpe deg med?","\n","^Min manns testamente blei lest opp i går. Det innehaldt ... ei overrasking. ",{"#":"person:wenche"},"\n","^Kva slags overrasking? ",{"#":"person:meg"},"\n","^Teddy var litt ... eksentrisk. Vi hadde forventa eit heilt typisk standard testamente. Litt til meg, litt til familien hans, litt til Flyktninghjelpen eller Blodbanken eller kva det no er folk gir pengar til i dag.","\n","^I staden for fekk vi ...","\n","^Ei gåte.","\n","end",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}